/* Localized versions of Info.plist keys */

CFBundleName = "Cutout";
"Default" = "Cutout";

NSHumanReadableCopyright = "© 2006 The Omni Group";

/* Binding display phrases for the description text */
"ODBinding:Phrase<cutoutCircle>" = "Draw a circle";
"ODBinding:Phrase<cutoutEllipse>" = "Draw an ellipse";
"ODBinding:Phrase<cutoutRect>" = "Draw a rectangle";
"ODBinding:Phrase<clearScreen>" = "clear the screen";

/* Binding display phrases for the bindings editing table view */
"ODBinding:DisplayName<cutoutCircle>" = "Draw Circle";
"ODBinding:DisplayName<cutoutEllipse>" = "Draw Ellipse";
"ODBinding:DisplayName<cutoutRect>" = "Draw Rectangle";
"ODBinding:DisplayName<clearScreen>" = "Clear Screen";
